{
    "cards": [
        {
            "id": 1,
            "category": "ज्योतिष",
            "subCategory": "ज्योतिष",
            "cardImage": "assets/img/navratri-1.jpg",
            "title": "Chaitra Navratri 2024: नवरात्रि में माता दुर्गा को लौंग और कपूर चढ़ाना क्यों शुभ होता है ?",
            "description": "चैत्र नवरात्रि की शुरूआत हो चुकी है , चैत्र नवरात्रि के दौरान नौ दिन भक्ति-भाव से देवी की उपासना करना अनिवार्य होता है | 9 दिनों तक चलने वाले इस तयोहार में मां दुर्गा को प्रसन्न करने के लिए लोग तरह-तरह के  उपाय करते हैं. ज्योतिष शास्त्र के अनुसार, नवरात्रि में मां दुर्गा की पूजा करने के लिए लौंग (Clove) का इस्तेमाल भी होना चाहिए क्योंकि ऐसा करने पर घर में सुख-समद्धि का वास भी होता है. मान्यताओं के आधार पर नवरात्रि पूजा में लौंग रखना जरूरी है और लौंग बिल्कुल साबुत होना चाहिए",
            "prefixDescription": "ज्योतिष के अनुसार अर्थिक स्थिति में सुधार के लिए नवरात्रि के दौरान रोज़ शाम के समय जलते हुए कपूर में दो लौंग डालकर मां दुर्गा की आरती करें।",
            "suffixDescription": "ज्योतिष के अनुसार अर्थिक स्थिति में सुधार के लिए नवरात्रि के दौरान रोज़ शाम के समय जलते हुए कपूर में दो लौंग डालकर मां दुर्गा की आरती करें। कहा जाता है कि मां दुर्गा के समक्ष यदि नवरात्रि के नौ दिन गुलाब के फूल के साथ लौंग का जोड़ा रखा जाए तो घर में सुख-समृद्धि का आगमन होता है.",
            "timeSubmitted": "",
            "paraOneTitle": "आर्थिक संकट से मुक्ति",
            "paraOneDetails": "ज्योतिष के अनुसार अर्थिक स्थिति में सुधार के लिए नवरात्रि के दौरान रोज़ शाम के समय जलते हुए कपूर में दो लौंग डालकर मां दुर्गा की आरती करें। कहा जाता है कि मां दुर्गा के समक्ष यदि नवरात्रि के नौ दिन गुलाब के फूल के साथ लौंग का जोड़ा रखा जाए तो घर में सुख-समृद्धि का आगमन होता है.",
            "paraOneImg": "assets/img/navcamphor.jpg",
            "paraTwoTitle": "शीघ्र विवाह योग के लिए",
            "paraTwoDetails": "शादी होने में किसी प्रकार की मुश्किल हो रही हो तो वो चैत्र नवरात्रि के दौरान अपनी आयु के बराबर लौंग लेकर पीले या लाल धागे में लपेटकर और उसकी माला बनाकर दुर्गा माता को पहनाएं। इससे उनके शीघ्र ही शादी के योग बनने लगेंगे।",
            "paraTwoImg": "assets/img/navclove-3.jpg",
            "paraThreeTitle": "रोगों/कलह से मुक्ति",
            "paraThreeDetails": "नवरात्रि के दौरान लौंग और कपूर जलाने से रोग दोष से मुक्ति मिलती है, ऐसा करने पर बीमारियां दूर होती हैं और घर में आय दिन होने वाली कलह से भी छुटकारा मिलता है.",
            "paraThreeImg": "assets/img/navratri-3.jpg",
            "banner": "assets/img/navratri-2.jpg"
        },
        {
            "id": 2,
            "category": "ज्योतिष",
            "subCategory": "ज्योतिष",
            "cardImage": "assets/img/pitr-4.jpg",
            "title": "Pitru Paksha 2024: यहां पितरों को प्रेतयोनि से  दिलाई जाती है मुक्ति",
            "description": "माना जाता है कि प्रेतशिला चट्टान पर सत्तू उड़ाने से पितर प्रेतयोनि से बाहर आकर ब्रह्मलोक में चले जाते हैं। प्रेतयोनि से मुक्ति के लिए प्रेतशिला वेदी पर सत्तू उड़ाना बहुत जरूरी है।",
            "prefixDescription": " सत्तू उड़ाने के लिए परिक्रमा करने से पहले ब्रह्मचरण पर पिंड अर्पित करना है। इसके बाद तीन बार प्रेतशिला का परिक्रमा करते हुए सत्तू उड़ाना है। ",
            "suffixDescription": "माना जाता है कि प्रेतशिला चट्टान पर सत्तू उड़ाने से पितर प्रेतयोनि से बाहर आकर ब्रह्मलोक में चले जाते हैं।  पितृपक्ष के अलावा भी यहां सालों भर तीर्थयात्री आते हैं।",
            "timeSubmitted": "",
            "paraOneTitle": "",
            "paraOneDetails": " ‘प्रेतशिला का तीन बार परिक्रमा करो, सत्तू उड़ाओ, प्रेत बाधा दूर करो, पितरों को प्रेतयोनि से निकालो, प्रेत के पंडा से आशीर्वाद लेकर जाओ ’। प्रेत बाधा दूर होने के बाद मसान मां काली का दर्शन करो’ यह आवाज प्रेतशिला पहाड़ी पर गूंजती रहती है । 676 सीढ़ियां ऊपर प्रेतशिला चट्टान के पास शेड में बैठे पंडाजी ये आदेश लगातार माइक से करते रहते है और पिंडदानी सत्तू उड़ाते रहते है।",
            "paraOneImg": "assets/img/pitr-3.jpg",
            "paraTwoTitle": "",
            "paraTwoDetails": "पितृपक्ष मेला के तीसरे दिन रविवार को गयाजी के प्रेतशिला वेदी पर पिंडदान किया जाता है। यहां प्रेत के नाम से पिंडदान करने की सदियों से परंपरा चली आ रही है। ऐसी मान्यता है कि अकाल मृत्यु होने पर आत्मा भटकती रहती है।",
            "paraTwoImg": "assets/img/river-lamp.jpg",
            "paraThreeTitle": "",
            "paraThreeDetails": "प्रेतशिला पहाड़ी की चोटी पर एक चट्टान है। जिस पर ब्रह्मा,विष्णु और महेश की मूर्ति बनी है। श्रद्धालुओं द्वारा पहाड़ी की चोटी पर स्थित इस चट्टान की परिक्रमा कर के उस पर सत्तू से बना पिंड उड़ाया जाता है। प्रेतशिला पर सत्तू से पिंडदान की पुरानी परंपरा है। ",
            "paraThreeImg": "assets/img/river-lamp.jpg",
            "banner": "assets/img/pitr-2.jpg"
        }

    ]
}