{
    "cards" : [
        {
           "category":"ज्योतिष", 
           "subCategory":"ज्योतिष",
           "cardImage": "",
           "title": "Chaitra Navratri 2024: नवरात्रि में माता दुर्गा को लौंग और कपूर चढ़ाना क्यों शुभ होता है ?", 
           "description": "चैत्र नवरात्रि की शुरूआत हो चुकी है , चैत्र नवरात्रि के दौरान नौ दिन भक्ति-भाव से देवी की उपासना करना अनिवार्य होता है | 9 दिनों तक चलने वाले इस तयोहार में मां दुर्गा को प्रसन्न करने के लिए लोग तरह-तरह के  उपाय करते हैं. ज्योतिष शास्त्र के अनुसार, नवरात्रि में मां दुर्गा की पूजा करने के लिए लौंग (Clove) का इस्तेमाल भी होना चाहिए क्योंकि ऐसा करने पर घर में सुख-समद्धि का वास भी होता है. मान्यताओं के आधार पर नवरात्रि पूजा में लौंग रखना जरूरी है और लौंग बिल्कुल साबुत होना चाहिए",
           "prefixDescription": "ज्योतिष के अनुसार अर्थिक स्थिति में सुधार के लिए नवरात्रि के दौरान रोज़ शाम के समय जलते हुए कपूर में दो लौंग डालकर मां दुर्गा की आरती करें।",
           "suffixDescription": "ज्योतिष के अनुसार अर्थिक स्थिति में सुधार के लिए नवरात्रि के दौरान रोज़ शाम के समय जलते हुए कपूर में दो लौंग डालकर मां दुर्गा की आरती करें। कहा जाता है कि मां दुर्गा के समक्ष यदि नवरात्रि के नौ दिन गुलाब के फूल के साथ लौंग का जोड़ा रखा जाए तो घर में सुख-समृद्धि का आगमन होता है.",
           "timeSubmitted": "",
           "paragraphDetails": [
            {"subtitle": "आर्थिक संकट से मुक्ति", "subdetails": "ज्योतिष के अनुसार अर्थिक स्थिति में सुधार के लिए नवरात्रि के दौरान रोज़ शाम के समय जलते हुए कपूर में दो लौंग डालकर मां दुर्गा की आरती करें। कहा जाता है कि मां दुर्गा के समक्ष यदि नवरात्रि के नौ दिन गुलाब के फूल के साथ लौंग का जोड़ा रखा जाए तो घर में सुख-समृद्धि का आगमन होता है.", "cardImg":""},
            {"subtitle": "शीघ्र विवाह योग के लिए", "subdetails": "शादी होने में किसी प्रकार की मुश्किल हो रही हो तो वो चैत्र नवरात्रि के दौरान अपनी आयु के बराबर लौंग लेकर पीले या लाल धागे में लपेटकर और उसकी माला बनाकर दुर्गा माता को पहनाएं। इससे उनके शीघ्र ही शादी के योग बनने लगेंगे।", "cardImg":""},
            {"subtitle": "रोगों/कलह से मुक्ति", "subdetails": "नवरात्रि के दौरान लौंग और कपूर जलाने से रोग दोष से मुक्ति मिलती है, ऐसा करने पर बीमारियां दूर होती हैं और घर में आयदिन होने वाली कलह से भी छुटकारा मिलता है.", "cardImg":""}
           ]
        }
    ]
}